{"do_lower_case": false, "max_len": 512, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "special_tokens_map_file": "/home/omri/.cache/torch/transformers/452bdd8a18f7a900cd42f0ae1e7c8e5913d50dc4b60882e46314c376536c3f6f.275045728fbf41c11d3dae08b8742c054377e18d92cc7b72b6351152a99b64e4", "full_tokenizer_file": null}